[
  "calendar",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "quickadd",
  "darlal-switcher-plus",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]