[
  "calendar",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "quickadd",
  "darlal-switcher-plus",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "heatmap-calendar",
  "homepage",
  "multi-column-markdown",
  "dataview",
  "obsidian-excalidraw-plugin"
]